[
  {
      "category": 2,
      "name": "STEFAN СТЕФАН",
      "image": "products_images/stefan-stul-korichnevo-chyornyy__0727320_pe735593_s5_0k3ydx3.webp",
      "short_desc": "Стул, коричнево-чёрный",
      "description": "Прочный стул из массива дерева способен выдержать нагрузки повседневной жизни. Стул гармонично смотрится в интерьерах разных стилей, а если вам захочется сделать его комфортнее, просто дополните его подушкой.",
      "price": "1500.00",
      "quantity": 10
  },
  {

      "category": 3,
      "name": "Стул Cooper",
      "image": "products_images/Cooper-Chair-Blue-By-Storeforhome-4.webp",
      "short_desc": "Стул Cooper синий велюр с черными ножками",
      "description": "Стул с подлокотниками Cooper (Купер) - универсальная модель, которая идеально подходит не только для домашнего использования, но в общественном пространстве. Стул Cooper отлично показал себя в роли рабочего стула - высота спинки фиксирует поясницу и снимает нагрузку со спины. В ресторане или кафе ему нет равных в практичности: каркас ножек - это монолитная сварная конструкция, внутренний каркас сиденья так же из стали. Это дает модели Купер запас прочности на десятилетия.",
      "price": "7800.00",
      "quantity": 2
  },
  {
      "category": 4,
      "name": "Стул РИМ",
      "image": "products_images/a7972feceee627f95f29451e07b895e7.jpg",
      "short_desc": "Стул РИМ",
      "description": "Спинка и сиденье стула являются монолитными, выполненными из гнуто-клееной фанеры. Для удобства и комфорта посадки, форма монолитной спинки и сиденья выполнена анатомически выверенной с закругленными краями. Прочное основание ножек стула является металлическим, цельно сваренным в один единый каркас.",
      "price": "2000.00",
      "quantity": 5
  },
  {
      "category": 4,
      "name": "Чайник",
      "image": "products_images/product-3.jpg",
      "short_desc": "Крутой чайник",
      "description": "",
      "price": "1500.00",
      "quantity": 5
  },
  {
      "category": 1,
      "name": "Кресло Бюрократ",
      "image": "products_images/CH-1300N_ЗС_11_01.jpg",
      "short_desc": "CH-1300N/3C11 черный Престиж+ 3C11",
      "description": "Кресло Престиж (Prestige) является очень популярным среди компьютерных и рабочих кресел на протяжении многих лет. Это кресло соединяет в себе такие черты как надежность и простота в сочетании с очень доступной ценой. Практичное и удобное, оно найдет применение в самых разных офисных помещениях и дома.",
      "price": "5500.00",
      "quantity": 2
  }
]